/* 
  Localizable.strings
  Crashlytics App

  Created by Matt Massicotte on 8/13/12.

*/

"ApplicationUpdatedTitle" = "Crashlytics Updated";
"ApplicationUpdatedDescription" = "Crashlytics for Mac has been updated to version %@";
"NewIssueFoundTitle" = "New issue in %@";
"NewIssueFoundDescription" = "Issue number %1$@ discovered in %2$@";
"NewCommentTitle" = "New comment on issue %@";
"NewCommentDescription" = "%1$@: %2$@";
